export const combos = [
   {
      id: 1,
      image: 'img/combos/1.webp',
      title: 'Комбо от Смешариков',
      description:
         'Одобрено героями мультфильма: маленькая пицца любого вкуса и набор юного садовода. Цена комбо зависит от выбранных пицц и может быть увеличена',
      price: 379,
   },
   {
      id: 2,
      image: 'img/combos/2.webp',
      title: 'Комбо от 599 ₽',
      description:
         'Если хочется всего понемногу. Маленькая пицца, закуска, напиток и соус. Цена комбо зависит от выбранных продуктов и может быть увеличена',
      price: 599,
   },
   {
      id: 3,
      image: 'img/combos/3.webp',
      title: '3 пиццы от 799 ₽',
      description:
         'Настоящая дегустация. Три маленькие пиццы по суперцене. Цена комбо зависит от выбранных пицц и может быть увеличена',
      price: 799,
   },
   {
      id: 4,
      image: 'img/combos/4.webp',
      title: '2 пиццы',
      description:
         'Парочка что надо. 2 средние пиццы. Цена комбо зависит от выбранных пицц и может быть увеличена',
      price: 1060,
   },
   {
      id: 5,
      image: 'img/combos/5.webp',
      title: '3 пиццы',
      description:
         'Три удовольствия в нашем меню — это 3 средние пиццы на ваш выбор. Цена комбо зависит от выбранных пицц и может быть увеличена',
      price: 1180,
   },
   {
      id: 6,
      image: 'img/combos/6.webp',
      title: '2 пиццы и напиток',
      description:
         'Для уютных посиделок. 2 маленькие пиццы и напиток на выбор. Для компании из 2-4 человек. Цена комбо зависит от выбранных продуктов и может быть увеличена',
      price: 840,
   },
   {
      id: 7,
      image: 'img/combos/7.webp',
      title: '4 Закуски',
      description:
         'Сытный квартет для маленькой компании. Комбо из четырех закусок на выбор',
      price: 660,
   },
   {
      id: 8,
      image: 'img/combos/8.webp',
      title: '5 пицц',
      description:
         '5 причин сделать вечеринку вкуснее. 5 средних пицц для компании из 10–15 человек. Цена комбо зависит от выбранных пицц и может быть увеличена',
      price: 2590,
   },
   {
      id: 9,
      image: 'img/combos/9.webp',
      title: '10 пицц',
      description:
         'Великолепная десятка. 10 средних пицц на любой вкус. Для компании из 20-30 человек. Цена комбо зависит от выбранных пицц и может быть увеличена',
      price: 5300,
   },
];
