export const deserts = [
  {
    id: 56,
    image: 'img/deserts/1.webp',
    title: 'Макарон манго-маракуйя',
    description:
      'Bon appétit! Знаменитый французский десерт со вкусом тропических фруктов',
    price: 120,
    new: 'new',
    raiting: 6,
  },
  {
    id: 57,
    image: 'img/deserts/2.webp',
    title: 'Эклеры-мини с заварным кремом',
    description:
      'Три эклера — это много или мало? Мы считаем, в самый раз. Десерт с нежной начинкой для кофе и компаний',
    price: 150,
    new: 'new',
    raiting: 9,
  },
  {
    id: 58,
    image: 'img/deserts/3.webp',
    title: 'Чизкейк Нью-Йорк',
    description:
      'Мы перепробовали тысячу десертов и наконец нашли любимца гостей — нежнейший творожный чизкейк',
    price: 160,
    raiting: 3,
  },
  {
    id: 59,
    image: 'img/deserts/4.webp',
    title: 'Чизкейк Банановый с шоколадным печеньем',
    description:
      'Солнечный снаружи и яркий по вкусу внутри. Летняя новинка — нежный чизкейк с бананом и шоколадным печеньем',
    price: 150,
    raiting: 4,
  },
  {
    id: 60,
    image: 'img/deserts/5.webp',
    title: 'Додо тарт',
    description:
      'BСладкое безумие: шоколадная корзинка с морковно-творожной начинкой, медом, грецкими орехами и цитрусами',
    price: 180,
    raiting: 9,
  },
  {
    id: 61,
    image: 'img/deserts/6.webp',
    title: 'Тирамису',
    description:
      'Десерт со вкусом dolce vita! Многослойный нежный тирамису в лучших итальянских традициях',
    price: 200,
    raiting: 8,
  },
  {
    id: 62,
    image: 'img/deserts/7.webp',
    title: 'Шоколадный кукис',
    description:
      'На вид печенье как планета, а на вкус — шоколадная комета с глазурью',
    price: 100,
    raiting: 4,
  },
  {
    id: 63,
    image: 'img/deserts/8.webp',
    title: 'Фондан',
    description:
      'Четверо из пяти гостей говорят «Oh la la!», когда едят этот французский десерт с хрустящей корочкой и топленой шоколадной начинкой',
    price: 340,
    raiting: 3,
  },
  {
    id: 64,
    image: 'img/deserts/9.webp',
    title: 'Маффин Соленая карамель',
    description:
      'Раз откусить — навсегда полюбить! Оцените яркое сочетание соленой карамели и арахиса',
    price: 100,
    raiting: 5,
  },
  {
    id: 65,
    image: 'img/deserts/10.webp',
    title: 'Маффин Три шоколада',
    description:
      'Ну и кекс этот маффин! Он из натурального какао, а внутри — нежная начинка из кубиков белого и молочного шоколада',
    price: 100,
    raiting: 4,
  },
  {
    id: 66,
    image: 'img/deserts/11.webp',
    title: 'Бруслетики',
    description:
      'Это задорные сладкие рулетики, в которых закрутился микс из натуральной брусники и сгущенного молока',
    price: 240,
    raiting: 3,
  },
  {
    id: 67,
    image: 'img/deserts/12.webp',
    title: 'Рулетики с корицей',
    description:
      'Десерт, одобренный нашими бабушками. Горячие сладкие рулетики с пряной корицей и сахаром',
    price: 205,
  },
  {
    id: 68,
    image: 'img/deserts/13.webp',
    title: 'Сырники с малиновым вареньем 👶',
    description:
      'Любимый десерт многих наших гостей — румяные сырники из печи. Такие нежные, в меру сладкие и напоминающие детство',
    price: 295,
    raiting: 2,
  },
];
