export const pizzas = [
   {
      id: 1,
      image: 'img/pizzas/1.webp',
      title: 'Пицца из половинок',
      description: 'Соберите свою пиццу 35 см с двумя разными вкусами',
      price: 340,
      raiting: 7,
   },
   {
      id: 2,
      image: 'img/pizzas/2.webp',
      title: 'Сырная 🌱👶',
      description: 'Моцарелла, сыры чеддер и пармезан, фирменный соус альфредо',
      price: 299,
      raiting: 8,
   },
   {
      id: 3,
      image: 'img/pizzas/3.webp',
      title: 'Пепперони фреш',
      description:
         'Пикантная пепперони, увеличенная порция моцареллы, томаты, фирменный томатный соус',
      price: 299,
      raiting: 9,
   },
   {
      id: 4,
      image: 'img/pizzas/4.webp',
      title: 'Двойной цыпленок 👶',
      description: 'Цыпленок, моцарелла, фирменный соус альфредо',
      price: 410,
      raiting: 6,
   },
   {
      id: 5,
      image: 'img/pizzas/5.webp',
      title: 'Ветчина и сыр',
      description: 'Ветчина, моцарелла, фирменный соус альфредо',
      price: 410,
      raiting: 6,
   },
   {
      id: 6,
      image: 'img/pizzas/6.webp',
      title: 'Чоризо фреш',
      description:
         'Острые колбаски чоризо, сладкий перец, моцарелла, фирменный томатный соус',
      price: 299,
      raiting: 7,
   },
   {
      id: 7,
      image: 'img/pizzas/7.webp',
      title: 'Пицца Жюльен',
      description:
         'Цыпленок, шампиньоны, ароматный грибной соус, лук, сухой чеснок, моцарелла, смесь сыров чеддер и пармезан, фирменный соус альфредо',
      price: 520,
      raiting: 5,
   },
   {
      id: 8,
      image: 'img/pizzas/8.webp',
      title: 'Мясная',
      description:
         'Цыпленок, ветчина, пикантная пепперони, острая чоризо, моцарелла, фирменный томатный соус',
      price: 520,
      raiting: 6,
   },
   {
      id: 9,
      image: 'img/pizzas/9.webp',
      title: 'Бургер-пицца',
      description:
         'Ветчина, маринованные огурчики, томаты, красный лук, чеснок, соус бургер, моцарелла, фирменный томатный соус',
      price: 470,
      raiting: 8,
   },
   {
      id: 10,
      image: 'img/pizzas/10.webp',
      title: 'Сырный цыпленок',
      description:
         'Цыпленок, моцарелла, сыры чеддер и пармезан, сырный соус, томаты, фирменный соус альфредо, чеснок',
      price: 520,
      raiting: 5,
   },
   {
      id: 11,
      image: 'img/pizzas/11.webp',
      title: 'Пепперони',
      description:
         'Пикантная пепперони, увеличенная порция моцареллы, фирменный томатный соус',
      price: 470,
      raiting: 9,
   },
   {
      id: 12,
      image: 'img/pizzas/12.webp',
      title: 'Четыре сезона',
      description:
         'Увеличенная порция моцареллы, ветчина, пикантная пепперони, кубики брынзы, томаты, шампиньоны, итальянские травы, фирменный томатный соус',
      price: 470,
      raiting: 5,
   },
   {
      id: 13,
      image: 'img/pizzas/13.webp',
      title: 'Гавайская',
      description:
         'Двойная порция цыпленка, ананасы, моцарелла, фирменный соус альфредо',
      price: 470,
      raiting: 4,
   },
   {
      id: 14,
      image: 'img/pizzas/14.webp',
      title: 'Ветчина и грибы',
      description:
         'Ветчина, шампиньоны, увеличенная порция моцареллы, фирменный томатный соус',
      price: 470,
   },
   {
      id: 15,
      image: 'img/pizzas/15.webp',
      title: 'Четыре сыра 🌱',
      description:
         'Сыр блю чиз, сыры чеддер и пармезан, моцарелла, фирменный соус альфредо',
      price: 520,
   },
   {
      id: 16,
      image: 'img/pizzas/16.webp',
      title: 'Цыпленок барбекю',
      description:
         'Цыпленок, бекон, соус барбекю, красный лук, моцарелла, фирменный томатный соус',
      price: 570,
      raiting: 6,
   },
   {
      id: 17,
      image: 'img/pizzas/17.webp',
      title: 'Цыпленок ранч',
      description: 'Цыпленок ранч',
      price: 680,
      raiting: 4,
   },
   {
      id: 18,
      image: 'img/pizzas/18.webp',
      title: 'Маргарита 🌱',
      description:
         'Увеличенная порция моцареллы, томаты, итальянские травы, фирменный томатный соус',
      price: 470,
      raiting: 7,
   },
   {
      id: 19,
      image: 'img/pizzas/19.webp',
      title: 'Диабло 🌶️🌶️',
      description:
         'Острая чоризо, острый перец халапеньо, соус барбекю, митболы из говядины, томаты, сладкий перец, красный лук, моцарелла, фирменный томатный соус',
      price: 570,
      raiting: 6,
   },
   {
      id: 20,
      image: 'img/pizzas/20.webp',
      title: 'Колбаски барбекю',
      description:
         'Острая чоризо, соус барбекю, томаты, красный лук, моцарелла, фирменный томатный соус',
      price: 470,
      raiting: 5,
   },
   {
      id: 21,
      image: 'img/pizzas/21.webp',
      title: 'Овощи и грибы 🌱',
      description:
         'Шампиньоны, томаты, сладкий перец, красный лук, кубики брынзы, моцарелла, фирменный томатный соус, итальянские травы',
      price: 520,
      raiting: 3,
   },
   {
      id: 22,
      image: 'img/pizzas/22.webp',
      title: 'Двойная пепперони',
      description:
         'Двойная порция пикантной пепперони, увеличенная порция моцареллы, фирменный томатный соус',
      price: 520,
      raiting: 9,
   },
   {
      id: 23,
      image: 'img/pizzas/23.webp',
      title: 'Мортаделла с песто',
      description:
         'Мортаделла, соус песто, моцарелла, кубики брынзы и фирменный томатный соус',
      price: 570,
      new: 'new',
   },
   {
      id: 24,
      image: 'img/pizzas/24.webp',
      title: 'Додо Микс',
      description:
         'Бекон, цыпленок, ветчина, сыр блю чиз, сыры чеддер и пармезан, соус песто, кубики брынзы, томаты, красный лук, моцарелла, фирменный соус альфредо, чеснок, итальянские травы',
      price: 570,
      raiting: 10,
   },
   {
      id: 25,
      image: 'img/pizzas/25.webp',
      title: 'Песто',
      description:
         'Цыпленок, соус песто, кубики брынзы, томаты, моцарелла, фирменный соус альфредо',
      price: 520,
      raiting: 10,
   },
   {
      id: 26,
      image: 'img/pizzas/26.webp',
      title: 'Карбонара',
      description:
         'Бекон, сыры чеддер и пармезан, моцарелла, томаты, красный лук, чеснок, фирменный соус альфредо, итальянские травыы',
      price: 570,
      raiting: 10,
   },
   {
      id: 27,
      image: 'img/pizzas/27.webp',
      title: 'Трюфельная с ветчиной',
      description:
         'Ветчина, трюфельный соус, шампиньоны, красный лук, моцарелла, фирменный соус альфредо и чеснок',
      price: 460,
      new: 'new',
      raiting: 6,
   },
   {
      id: 28,
      image: 'img/pizzas/21.webp',
      title: 'Додо',
      description:
         'Бекон, митболы, пикантная пепперони, моцарелла, томаты, шампиньоны, сладкий перец, красный лук, чеснок, фирменный томатный соус',
      price: 690,
      raiting: 10,
   },
];
