export const snacks = [
   {
      id: 38,
      image: 'img/snacks/1.webp',
      title: 'Дэнвич ветчина и сыр',
      description:
         'Поджаристая чиабатта и знакомое сочетание ветчины, цыпленка, моцареллы со свежими томатами, соусом ранч и чесноком',
      price: 260,
   },
   {
      id: 39,
      image: 'img/snacks/2.webp',
      title: 'Дэнвич чоризо барбекю',
      description:
         'Насыщенный вкус острых колбасок чоризо и пикантной пепперони с соусами бургер и барбекю, свежими томатами, маринованными огурчиками, моцареллой и луком в румяной чиабатте',
      price: 260,
   },
   {
      id: 40,
      image: 'img/snacks/3.webp',
      title: 'Куриные наггетсы',
      description: 'Нежное куриное мясо в хрустящей панировке',
      price: 240,
   },
   {
      id: 41,
      image: 'img/snacks/4.webp',
      title: 'Картофель из печи с соусом 🌱👶',
      description:
         'Запеченная в печи картошечка с пряными специями. В комплекте сырный соус',
      price: 270,
   },
   {
      id: 42,
      image: 'img/snacks/5.webp',
      title: 'Картофель из печи 🌱👶',
      description:
         'Запеченная в печи картошечка — привычный вкус и мало масла. В составе пряные специи',
      price: 230,
   },
   {
      id: 43,
      image: 'img/snacks/6.webp',
      title: 'Паста Карбонара',
      description:
         'Паста из печи с беконом, сырами чеддер и пармезан, томатами, моцареллой, фирменным соусом альфредо и чесноком',
      price: 260,
   },
   {
      id: 44,
      image: 'img/snacks/7.webp',
      title: 'Паста Мясная',
      description:
         'Паста из печи с митболами, соусом бургер, моцареллой, фирменным томатным соусом и чесноком',
      price: 330,
   },
   {
      id: 45,
      image: 'img/snacks/8.webp',
      title: 'Паста Песто',
      description:
         'Паста из печи с соусом песто, цыпленком, томатами, моцареллой и фирменным томатным соусом',
      price: 330,
   },
   {
      id: 46,
      image: 'img/snacks/9.webp',
      title: 'Супермясной Додстер',
      description:
         'Горячая закуска с цыпленком, моцареллой, митболами, острыми колбасками чоризо и соусом бургер в тонкой пшеничной лепешке',
      price: 230,
   },
   {
      id: 47,
      image: 'img/snacks/10.webp',
      title: 'Додстер с ветчиной',
      description:
         'Горячий завтрак с ветчиной, томатами, моцареллой, соусом ранч в тонкой пшеничной лепешке',
      price: 190,
   },
   {
      id: 48,
      image: 'img/snacks/11.webp',
      title: 'Додстер',
      description:
         'Легендарная горячая закуска с цыпленком, томатами, моцареллой, соусом ранч в тонкой пшеничной лепешке',
      price: 190,
   },
   {
      id: 49,
      image: 'img/snacks/12.webp',
      title: 'Острый Додстер 🌶️🌶️',
      description:
         'Горячая закуска с цыпленком, перчиком халапеньо, маринованными огурчиками, томатами, моцареллой и соусом барбекю в тонкой пшеничной лепешке',
      price: 210,
   },
   {
      id: 50,
      image: 'img/snacks/13.webp',
      title: 'Грибной Стартер 🌱',
      description:
         'Горячая закуска с шампиньонами, моцареллой и соусом ранч в тонкой пшеничной лепешке',
      price: 190,
   },
   {
      id: 51,
      image: 'img/snacks/14.webp',
      title: 'Сырный Стартер 🌱',
      description:
         'Горячая закуска с очень сырной начинкой. Моцарелла, пармезан, чеддер и соус ранч в тонкой пшеничной лепешке',
      price: 260,
      raiting: 6,
   },
   {
      id: 52,
      image: 'img/snacks/15.webp',
      title: 'Ланчбокс с куриными крыльями',
      description:
         'Горячий сытный обед из куриных крылышек со специями и ароматом копчения, пряного картофеля из печи и соуса барбекю',
      price: 355,
      raiting: 9,
   },
   {
      id: 53,
      image: 'img/snacks/17.webp',
      title: 'Салат Цезарь',
      description:
         'Цыпленок, свежие листья салата айсберг, томаты черри, сыры чеддер и пармезан, соус цезарь, пшеничные гренки, итальянские травы',
      price: 295,
      raiting: 9,
   },
   {
      id: 54,
      image: 'img/snacks/18.webp',
      title: 'Куриные кусочки 👶',
      description:
         'Сочные кусочки цельного куриного филе с золотистой корочкой',
      price: 460,
      raiting: 6,
   },
   {
      id: 55,
      image: 'img/snacks/19.webp',
      title: 'Куриные крылья барбекю',
      description:
         'Куриные крылышки со специями и ароматом копчения. В порции присутствуют локтевые и плечевые части крылышек',
      price: 460,
      raiting: 5,
   },
];
